{
  "name_1": "汽车铝型材",
  "description_1": "",
  "name_2": "Industrial Aluminium Profle",
  "description_2": "Industrial aluminum profiles are versatile, lightweight, and durable materials widely used in manufacturing, construction, and automation. Known for their excellent strength-to-weight ratio and corrosion resistance, these aluminum profiles are ideal for creating custom frame structures, machine parts, and assembly lines. They are available in various shapes, sizes, and finishes, making them suitable for a wide range of industrial applications. Using high-quality industrial aluminum profiles can enhance the efficiency, stability, and longevity of your projects. Their ease of machining and modular design also facilitate quick assembly and customization, reducing manufacturing time and costs. For businesses seeking reliable and eco-friendly material solutions, industrial aluminum profiles offer unmatched performance and flexibility",
  "name_3": "Household",
  "description_3": "HouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHousehold",
  "name_4": "car",
  "description_4": "HouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHouseholdHousehold",
  "name_5": "Industrial Aluminium Profle",
  "description_5": "Industrial aluminum profiles are versatile, lightweight, and durable materials widely used in manufacturing, construction, and automation. Known for their excellent strength-to-weight ratio and corrosion resistance, these aluminum profiles are ideal for creating custom frame structures, machine parts, and assembly lines. They are available in various shapes, sizes, and finishes, making them suitable for a wide range of industrial applications. Using high-quality industrial aluminum profiles can enhance the efficiency, stability, and longevity of your projects. Their ease of machining and modular design also facilitate quick assembly and customization, reducing manufacturing time and costs. For businesses seeking reliable and eco-friendly material solutions, industrial aluminum profiles offer unmatched performance and flexibility",
  "name_6": "Construction Aluminium Profiles",
  "description_6": "Aluminum profile building materials are essential components in modern construction and architectural design. These lightweight, corrosion-resistant, and durable profiles are widely used for creating structural frameworks, window and door frames, curtain walls, partition systems, and decorative elements. Aluminum profiles offer excellent strength-to-weight ratio, making them ideal for both residential and commercial projects. Their versatility allows for easy customization, modular assembly, and seamless integration with other building systems. Additionally, aluminum profile building materials are environmentally friendly, recyclable, and energy-efficient, contributing to sustainable construction practices. Choosing high-quality aluminum profiles enhances building stability, aesthetic appeal, and long-term performance, making them a preferred choice for innovative construction solutions.",
  "name_7": "Common Used Aluminium Profile",
  "description_7": "Common Used Aluminium Profile means Round Tube ,Square Tube, L tube, U Tube .,etc. We have available catalog with different size aluminium profile which can help you save the mold fee. Surface treatment could be made with anodized, powder coating or wooden grain,colors could be customized. \r\nAluminium Alloy also could be made as your final purpose request. Also acceptable with customized dimensions with our high advanced equipment."
}