{
  "name_5": "Hochleistungs -Industrieprofil",
  "description_5": "Hochleistungs -Industrie -Aluminiumprofil für anspruchsvolle Anwendungen",
  "features_5": "Extra hohe Stärke\nSchwere Belastungskapazität\nLanges Lebensdauer\nNiedrige Wartung",
  "applications_5": "Schwere Maschinen\nIndustrieausrüstung\nTragstrukturen",
  "name_7": "Aluminiumprofil für Fenster und Türen – kundenspezifische Aluminiumextrusion",
  "description_7": "Aluminiumprofile von Lingye Technology für Fenster und Türen werden aus hochwertigen Aluminiumlegierungen mit T5/T6-Wärmebehandlung hergestellt. Bei unseren Profilen handelt es sich um hochpräzise Extrusionsprofile mit ausgezeichneter Korrosionsbeständigkeit und glatter Oberflächenveredelung. Größe, Dicke und Beschichtung können auf der Grundlage Ihrer Zeichnung oder physischer Muster individuell angepasst werden. Sie eignen sich ideal für Fenster- und Türsysteme im privaten und gewerblichen Bereich und gewährleisten Haltbarkeit, Festigkeit und moderne Designflexibilität.",
  "features_7": "[{\"Aluminiumlegierung\": 6063,6061,6082,6005,6060\"},{\"Temper\":T4,T5,T6\"},{\"Surface Treament\":Mühlenfinish, Eloxieren, Pulverbeschichtung, Elektrophorese, Holzmaserung, poliert, gebürstet, sandgestrahlt\"},{\"Farbe\":Silber, Champagner, Bronze und dunkle Bronze, golden, schwarz, sandgestrahlt oder Maßgeschneidert\"},{\"Deep Processing=\"CNC / Schneiden / Stanzen / Prüfen / Gewindeschneiden / Bohren / Fräsen\"},{\"MOQ\":500 kg\"},{\"Lieferzeit\":7-10 Tage zum Öffnen neuer Formen, 15-20 Tage für die Produktion\"},{\"Zahlung\":T/T: 30 % Anzahlung, Restbetrag wird vor der Lieferung bezahlt;\"}]",
  "applications_7": "",
  "name_8": "Aluminiumfliesenverkleidung für Treppen",
  "description_8": "Aluminium-Fliesenverkleidung ist ein langlebiges Kantenprofil, das zum Schutz von Fliesenkanten und zur Schaffung sauberer, professioneller Abschlüsse bei Wand- und Bodeninstallationen entwickelt wurde.\r\nHergestellt aus hochwertigem Aluminium, verhindert es Absplitterungen, verbessert das Gesamtbild und sorgt für langanhaltenden Schutz.\r\nAluminium-Fliesenverkleidungen sind in verschiedenen Formen, Größen und Oberflächenausführungen erhältlich und werden häufig in Badezimmern, Küchen, Treppenbereichen und Gewerbeflächen verwendet.",
  "features_8": "[{\"Material\":Aluminiumlegierung 6063-T5, 6061-T6\"},{\"Anwendung\":Heimdekoration und Industriedekoration\"},{\"Oberflächenbehandlung\":Eloxiert, Pulverbeschichtung,Holzmaserung\"},{\"Länge\":2,5 m,3 m oder individuell nach Wunsch\"},{\"Tiefe Prozess: „CNC/Schneiden/Bohren/Stanzen/Fräsen“},{“Garantie“:10 Jahre“}]",
  "applications_8": "",
  "name_9": "2020 T-SLOT Aluminium-Strangpressprofil Industrielles Aluminiumprofil",
  "description_9": "Das T-Nut-Aluminiumprofil 2020 ist ein leichtes, vielseitiges Strangpressprofil mit einem Querschnitt von 20 mm × 20 mm.\r\nEs verfügt über ein Standard-T-Nut-Design, das eine einfache Montage mit verschiedenen Steckverbindern und Zubehör ermöglicht.\r\nDas 2020-Profil wird häufig für DIY-Rahmen, 3D-Drucker, CNC-Maschinen, Gehäuse und Automatisierungsprojekte verwendet und bietet hohe Festigkeit, Korrosionsbeständigkeit und einen flexiblen modularen Aufbau.",
  "features_9": null,
  "applications_9": "",
  "name_10": "Aluminium-Kühlkörper | Hersteller von kundenspezifischen Kühlkörpern aus extrudiertem Aluminium",
  "description_10": "Aluminiumkühlkörper sind für eine effiziente Wärmeableitung in elektronischen und industriellen Systemen konzipiert. Sie bestehen aus einer hochleitfähigen Aluminiumlegierung und gewährleisten eine stabile Kühlleistung für Hochleistungskomponenten wie LEDs, CPUs und Leistungsmodule.\nAluminiumlegierung mit hoher Wärmeleitfähigkeit\n\nHervorragende Wärmeableitungseffizienz\n\nLeicht, langlebig und korrosionsbeständig\n\nErhältlich als extrudierte, CNC-bearbeitete und geklebte Lamellenausführung\n\nUnterstützt Eloxieren, Pulverbeschichten und kundenspezifische Oberflächen\n\nPräzise Abmessungen mit strenger Qualitätskontrolle\n\nKundenspezifische Formen und OEM-Service verfügbar",
  "features_10": "[{\"Material\":6063,6061/T5,T6\"},{\"Anwendung\":Industrielle Automatisierungssysteme,LED-Beleuchtungswärmeableitung,Automobilelektronik usw.\"},{\"Deep Process\":CNC/Fräsen/Bohren/Gewindeschneiden/Ablängen/Stanzen\"},{\"Oberflächenbehandlung\":\"Eloxieren, Pulverbeschichten\"},{\"Typ\":Angepasst auf der Grundlage Ihrer Zeichnung oder Ihrer physischen Angaben Probe\"},{\"Extrudierte Maschine\":\"600T-5500T\"}]",
  "applications_10": ""
}