{
  "name_5": "भारी शुल्क औद्योगिक प्रोफ़ाइल",
  "description_5": "अनुप्रयोगों की मांग के लिए भारी शुल्क औद्योगिक एल्यूमीनियम प्रोफ़ाइल",
  "features_5": "अतिरिक्त उच्च शक्ति\nभारी भार क्षमता\nलंबी सेवा जीवन\nकम रखरखाव",
  "applications_5": "भारी मशीनरी\nऔद्योगिक उपस्कर\nलोड असर संरचना",
  "name_7": "खिड़की और दरवाजे के लिए एल्युमीनियम प्रोफाइल- कस्टम एल्युमीनियम एक्सट्रूज़न",
  "description_7": "खिड़कियों और दरवाजों के लिए लिंग्ये टेक्नोलॉजी एल्युमीनियम प्रोफाइल T5/T6 ताप उपचार के साथ उच्च श्रेणी के एल्यूमीनियम मिश्र धातुओं से निर्मित होते हैं। हमारे प्रोफाइल उच्च परिशुद्धता एक्सट्रूज़न, उत्कृष्ट संक्षारण प्रतिरोध, चिकनी सतह परिष्करण हैं, और आपके ड्राइंग या भौतिक नमूनों के आधार पर आकार, मोटाई और कोटिंग में अनुकूलित किए जा सकते हैं। वे आवासीय और वाणिज्यिक खिड़की और दरवाजे प्रणालियों के लिए आदर्श हैं, जो स्थायित्व, मजबूती और आधुनिक डिजाइन लचीलेपन को सुनिश्चित करते हैं।",
  "features_7": "[{\"एल्यूमीनियम मिश्र धातु\":\"6063,6061,6082,6005,6060\"},{\"टेम्पर\":\"टी4,टी5,टी6\"},{\"सतह उपचार\":\"मिल-समाप्त, एनोडाइजिंग, पाउडर कोटिंग, इलेक्ट्रोफोरेसिस, लकड़ी का अनाज, पॉलिश, ब्रश, सैंडब्लास्टेड\"},{\"रंग\":\"चांदी, शैम्पेन, कांस्य और गहरा कांस्य सुनहरा, काला, सैंडब्लास्टेड या अनुकूलित\"}, {\"डीप प्रोसेसिंग\":\"सीएनसी / कटिंग / पंचिंग / चेकिंग / टैपिंग / ड्रिलिंग / मिलिंग\"}, {\"MOQ\": \"500 किलोग्राम\"}, {\"डिलीवरी समय\":\"नए सांचे खोलने के लिए 7-10 दिन, बनाने के लिए 15-20 दिन उत्पादन\"},{\"भुगतान\":\"टी/टी: 30% जमा, शेष राशि का भुगतान डिलीवरी से पहले किया जाएगा;\"}]",
  "applications_7": "",
  "name_8": "सीढ़ियों के लिए एल्यूमिनियम टाइल ट्रिम",
  "description_8": "एल्यूमिनियम टाइल ट्रिम एक टिकाऊ किनारा प्रोफ़ाइल है जिसे टाइल किनारों की रक्षा करने और दीवार और फर्श की स्थापना में स्वच्छ, पेशेवर फिनिश बनाने के लिए डिज़ाइन किया गया है।\nउच्च गुणवत्ता वाले एल्यूमीनियम से निर्मित, यह टूटने से बचाता है, समग्र स्वरूप में सुधार करता है और लंबे समय तक चलने वाली सुरक्षा सुनिश्चित करता है।\nविभिन्न आकृतियों, आकारों और सतह फिनिश में उपलब्ध, एल्यूमीनियम टाइल ट्रिम्स का व्यापक रूप से बाथरूम, रसोई, सीढ़ी क्षेत्रों और वाणिज्यिक स्थानों में उपयोग किया जाता है।",
  "features_8": null,
  "applications_8": ""
}