{
  "name_5": "Profil industriel lourd",
  "description_5": "Profil en aluminium industriel lourd pour les applications exigeantes",
  "features_5": "Plus haute résistance\nCapacité de charge intense\nLongue durée de vie\nÀ faible entretien",
  "applications_5": "Machinerie lourde\nÉquipement industriel\nStructures de chargement",
  "name_7": "Profilé en aluminium pour fenêtre et porte - Extrusion d'aluminium sur mesure",
  "description_7": "Les profilés en aluminium Lingye Technology pour fenêtres et portes sont fabriqués avec des alliages d'aluminium de haute qualité avec traitement thermique T5/T6. Nos profils sont extrudés de haute précision, offrent une excellente résistance à la corrosion, une finition de surface lisse et peuvent être personnalisés en taille, en épaisseur et en revêtement en fonction de votre dessin ou d'échantillons physiques. Ils sont idéaux pour les systèmes de portes et fenêtres résidentiels et commerciaux, garantissant durabilité, résistance et flexibilité de conception moderne.",
  "features_7": "[{\"Alliage d'aluminium\": \"6063,6061,6082,6005,6060\"},{\"Temper\": \"T4, T5, T6\"}, {\"Traitement de surface\": \"Finition au moulin, anodisation, revêtement en poudre, électrophorèse, grain de bois, poli, brossé, sablé\"}, {\"Couleur\": Argent, Champagne, Bronze et Bronze foncé Doré, noir, sablé ou Personnalisé\"},{\"Traitement en profondeur\": \"CNC / Découpe / Poinçonnage / Vérification / Taraudage / Perçage / Fraisage\"}, {\"MOQ\": \"500 kg\"}, {\"Délai de livraison\": \"7 à 10 jours pour ouvrir de nouveaux moules, 15 à 20 jours pour réaliser la production\"}, {\"Paiement\": \"T/T : 30 % d'acompte, le solde sera payé avant la livraison ;\"}]",
  "applications_7": "",
  "name_8": "Garniture de carrelage en aluminium pour escaliers",
  "description_8": "La garniture de carrelage en aluminium est un profil de bordure durable conçu pour protéger les bords des carreaux et créer des finitions propres et professionnelles dans les installations de murs et de sols.\r\nFabriqué en aluminium de haute qualité, il empêche l’écaillage, améliore l’apparence générale et assure une protection durable.\r\nDisponibles en différentes formes, tailles et finitions de surface, les garnitures de carreaux en aluminium sont largement utilisées dans les salles de bains, les cuisines, les escaliers et les espaces commerciaux.",
  "features_8": "[{\"Matériau\":Alliage d'aluminium 6063-T5, 6061-T6\"},{\"Application\":\"Décoration de la maison et décoration industrielle\"}, {\"Traitement de surface\": \"Anodisé, revêtement en poudre, grain de bois\"}, {\"Longueur\": \"2,5 m, 3 m ou personnalisé selon la demande\"}, {\"Profond Processus\":\"CNC/découpe/perçage/poinçonnage/fraisage\"},{\"Garantie\":\"10 ans\"}]",
  "applications_8": "",
  "name_9": "Profilé d'extrusion d'aluminium 2020 T-SLOT Profilé en aluminium industriel",
  "description_9": "Le profilé en aluminium à rainure en T 2020 est une extrusion légère et polyvalente avec une section transversale de 20 mm × 20 mm.\r\nIl présente une conception standard à fente en T qui permet un assemblage facile avec divers connecteurs et accessoires.\r\nLargement utilisé pour les cadres de bricolage, les imprimantes 3D, les machines CNC, les boîtiers et les projets d'automatisation, le profil 2020 offre une résistance élevée, une résistance à la corrosion et une construction modulaire flexible.",
  "features_9": null,
  "applications_9": "",
  "name_10": "Dissipateur thermique en aluminium | Fabricant de dissipateurs thermiques en aluminium extrudé sur mesure",
  "description_10": "Les dissipateurs thermiques en aluminium sont conçus pour une dissipation thermique efficace dans les systèmes électroniques et industriels. Fabriqués en alliage d'aluminium à haute conductivité, ils garantissent des performances de refroidissement stables pour les composants haute puissance tels que les LED, les processeurs et les modules d'alimentation.\r\nAlliage d'aluminium à haute conductivité thermique\r\n\r\nExcellente efficacité de dissipation thermique\r\n\r\nLéger, durable et résistant à la corrosion\r\n\r\nDisponible en types d'ailettes extrudées, usinées CNC et collées\r\n\r\nPrend en charge l'anodisation, le revêtement en poudre et les finitions personnalisées\r\n\r\nDimensions précises avec contrôle qualité strict\r\n\r\nFormes personnalisées et service OEM disponibles",
  "features_10": "[{\"Matériau\": \"6063,6061/T5, T6\"}, {\"Application\": \"Systèmes d'automatisation industrielle, dissipation thermique de l'éclairage LED, électronique automobile, etc\"}, {\"Processus profond\": \"CNC/fraisage/perçage/taraudage/coupe à longueur/poinçonnage\"}, {\"Traitement de surface\": \"Anodisation, revêtement en poudre\"}, {\"Type\": \"Personnalisé en fonction de votre dessin ou de votre physique échantillon\"},{\"Machine extrudée\":\"600T-5500T\"}]",
  "applications_10": "",
  "name_11": "Vente en gros garniture de carrelage en aluminium garniture de carrelage en forme de L",
  "description_11": "Les garnitures de carrelage en aluminium sont largement utilisées pour protéger les bords des carreaux, créer des transitions nettes et améliorer l’apparence générale des murs et des sols. Fabriquées en aluminium durable et résistant à la corrosion, nos garnitures de carrelage sont disponibles en plusieurs formes, tailles et finitions de surface pour s'adapter à différents styles d'intérieur.\r\n\r\nNous proposons des profilés en forme de L, en forme de T, à bord rond, à bord carré et pour nez de marche, adaptés aux salles de bains, cuisines, douches, dosserets et revêtements de sol commerciaux. Toutes les garnitures sont fabriquées en alliage d'aluminium de haute qualité avec des finitions anodisées, brossées, miroir ou thermolaquées.\r\n\r\nEn tant que fabricant professionnel de garnitures de carrelage en aluminium, nous prenons en charge les tailles personnalisées, les services OEM/ODM et les commandes groupées. Que vous ayez besoin d'une protection des bords des carreaux, d'une finition des coins ou de joints de transition, nous proposons des produits fiables avec une qualité stable et des prix compétitifs.",
  "features_11": "[{\"Matériau\": \"Alliage d'aluminium 6063-T5\"},{\"Traitement de surface\": \"Anodisé, revêtement en poudre, poli, brossé, sablé\"}, {\"Application\": \"armoire, salle de douche, tapis, carrelage mural, carrelage, cuisine\"}, {\"Délai de vente\": \"15-25 jours\"}, {\"Durée de garantie\": \"10 ans\"}]",
  "applications_11": "",
  "name_12": "Profilés en aluminium à rainure en T 2020 / 3030 / 4040",
  "description_12": "Nos profilés d'extrusion à rainure en T en aluminium sont fabriqués à partir d'aluminium 6063-T5/T6 de haute qualité, offrant une excellente résistance, précision et durabilité. La conception à rainure en T vous permet de construire des cadres et des structures sans soudure : il suffit de couper, connecter et serrer.\r\n\r\nCes profils sont largement utilisés dans les équipements d'automatisation, les bâtis de machines, les convoyeurs, les imprimantes 3D, la robotique, les installations de laboratoire et les postes de travail industriels.",
  "features_12": "[{\"Matériau\": \"Alliage d'aluminium 6063-T5\"}, {\"Traitement de surface\": \"Anodisé argent, anodisé noir, revêtement en poudre, finition de moulin\"}, {\"Type\": \"2020,3030,4040,4545,4080., etc\"}, {\"Application\": \"Machines d'automatisation, cadres d'équipement, systèmes de convoyeurs, établis et assemblage lignes\"},{\"Délai\":\"15-25 jours\"}]",
  "applications_12": ""
}