{
  "name_5": "भारी शुल्क औद्योगिक प्रोफ़ाइल",
  "description_5": "अनुप्रयोगों की मांग के लिए भारी शुल्क औद्योगिक एल्यूमीनियम प्रोफ़ाइल",
  "features_5": "अतिरिक्त उच्च शक्ति\nभारी भार क्षमता\nलंबी सेवा जीवन\nकम रखरखाव",
  "applications_5": "भारी मशीनरी\nऔद्योगिक उपस्कर\nलोड असर संरचना",
  "name_7": "खिड़की और दरवाजे के लिए एल्युमीनियम प्रोफाइल- कस्टम एल्युमीनियम एक्सट्रूज़न",
  "description_7": "खिड़कियों और दरवाजों के लिए लिंग्ये टेक्नोलॉजी एल्युमीनियम प्रोफाइल T5/T6 ताप उपचार के साथ उच्च श्रेणी के एल्यूमीनियम मिश्र धातुओं से निर्मित होते हैं। हमारे प्रोफाइल उच्च परिशुद्धता एक्सट्रूज़न, उत्कृष्ट संक्षारण प्रतिरोध, चिकनी सतह परिष्करण हैं, और आपके ड्राइंग या भौतिक नमूनों के आधार पर आकार, मोटाई और कोटिंग में अनुकूलित किए जा सकते हैं। वे आवासीय और वाणिज्यिक खिड़की और दरवाजे प्रणालियों के लिए आदर्श हैं, जो स्थायित्व, मजबूती और आधुनिक डिजाइन लचीलेपन को सुनिश्चित करते हैं।",
  "features_7": "[{\"एल्यूमीनियम मिश्र धातु\":\"6063,6061,6082,6005,6060\"},{\"टेम्पर\":\"टी4,टी5,टी6\"},{\"सतह उपचार\":\"मिल-समाप्त, एनोडाइजिंग, पाउडर कोटिंग, इलेक्ट्रोफोरेसिस, लकड़ी का अनाज, पॉलिश, ब्रश, सैंडब्लास्टेड\"},{\"रंग\":\"चांदी, शैम्पेन, कांस्य और गहरा कांस्य सुनहरा, काला, सैंडब्लास्टेड या अनुकूलित\"}, {\"डीप प्रोसेसिंग\":\"सीएनसी / कटिंग / पंचिंग / चेकिंग / टैपिंग / ड्रिलिंग / मिलिंग\"}, {\"MOQ\": \"500 किलोग्राम\"}, {\"डिलीवरी समय\":\"नए सांचे खोलने के लिए 7-10 दिन, बनाने के लिए 15-20 दिन उत्पादन\"},{\"भुगतान\":\"टी/टी: 30% जमा, शेष राशि का भुगतान डिलीवरी से पहले किया जाएगा;\"}]",
  "applications_7": "",
  "name_8": "सीढ़ियों के लिए एल्यूमिनियम टाइल ट्रिम",
  "description_8": "एल्यूमिनियम टाइल ट्रिम एक टिकाऊ किनारा प्रोफ़ाइल है जिसे टाइल किनारों की रक्षा करने और दीवार और फर्श की स्थापना में स्वच्छ, पेशेवर फिनिश बनाने के लिए डिज़ाइन किया गया है।\r\nउच्च गुणवत्ता वाले एल्यूमीनियम से निर्मित, यह टूटने से बचाता है, समग्र स्वरूप में सुधार करता है और लंबे समय तक चलने वाली सुरक्षा सुनिश्चित करता है।\r\nविभिन्न आकृतियों, आकारों और सतह फिनिश में उपलब्ध, एल्यूमीनियम टाइल ट्रिम्स का व्यापक रूप से बाथरूम, रसोई, सीढ़ी क्षेत्रों और वाणिज्यिक स्थानों में उपयोग किया जाता है।",
  "features_8": "[{\"सामग्री\":\"एल्यूमीनियम मिश्र धातु 6063-टी5, 6061-टी6\"},{\"अनुप्रयोग\":\"घर की सजावट और औद्योगिक सजावट\"},{\"सतह उपचार\":\"एनोडाइज्ड, पाउडर कोटिंग, लकड़ी का अनाज\"},{\"लंबाई\":\"2.5 मीटर, 3 मीटर या अनुरोध के अनुसार अनुकूलित\"}, {\"गहरा प्रक्रिया\":\"सीएनसी/कटिंग/ड्रिलिंग/पंचिंग/मिलिंग\"},{\"वारंटी\":\"10 वर्ष\"}]",
  "applications_8": "",
  "name_9": "2020 टी-स्लॉट एल्युमीनियम एक्सट्रूज़न प्रोफ़ाइल औद्योगिक एल्युमीनियम प्रोफ़ाइल",
  "description_9": "2020 टी-स्लॉट एल्यूमीनियम प्रोफ़ाइल 20 मिमी × 20 मिमी क्रॉस-सेक्शन के साथ एक हल्का, बहुमुखी एक्सट्रूज़न है।\r\nइसमें एक मानक टी-स्लॉट डिज़ाइन है जो विभिन्न कनेक्टर्स और एक्सेसरीज़ के साथ आसान असेंबली की अनुमति देता है।\r\nDIY फ़्रेम, 3डी प्रिंटर, सीएनसी मशीन, बाड़ों और स्वचालन परियोजनाओं के लिए व्यापक रूप से उपयोग किया जाता है, 2020 प्रोफ़ाइल उच्च शक्ति, संक्षारण प्रतिरोध और लचीला मॉड्यूलर निर्माण प्रदान करता है।",
  "features_9": null,
  "applications_9": "",
  "name_10": "एल्यूमिनियम हीट सिंक | कस्टम एक्सट्रूडेड एल्युमीनियम हीटसिंक निर्माता",
  "description_10": "एल्युमीनियम हीट सिंक इलेक्ट्रॉनिक और औद्योगिक प्रणालियों में कुशल थर्मल अपव्यय के लिए डिज़ाइन किए गए हैं। उच्च-चालकता एल्यूमीनियम मिश्र धातु से निर्मित, वे एलईडी, सीपीयू और पावर मॉड्यूल जैसे उच्च-शक्ति घटकों के लिए स्थिर शीतलन प्रदर्शन सुनिश्चित करते हैं।\nउच्च तापीय चालकता एल्यूमीनियम मिश्र धातु\n\nउत्कृष्ट ताप अपव्यय दक्षता\n\nहल्का, टिकाऊ और संक्षारण प्रतिरोधी\n\nएक्सट्रूडेड, सीएनसी मशीनीकृत और बॉन्डेड फिन प्रकारों में उपलब्ध है\n\nएनोडाइजिंग, पाउडर कोटिंग और कस्टम फ़िनिश का समर्थन करता है\n\nसख्त गुणवत्ता नियंत्रण के साथ सटीक आयाम\n\nकस्टम आकार और OEM सेवा उपलब्ध है",
  "features_10": "[{\"सामग्री\":\"6063,6061/टी5,टी6\"},{\"अनुप्रयोग\":\"औद्योगिक स्वचालन प्रणाली, एलईडी प्रकाश ताप अपव्यय, ऑटोमोटिव इलेक्ट्रॉनिक्स, आदि\"},{\"गहरी प्रक्रिया\":\"सीएनसी/मिलिंग/ड्रिलिंग/टैपिंग/लंबाई में कटौती/छिद्रन\"},{\"सतह उपचार\":\"एनोडाइजिंग, पाउडर कोटिंग\"},{\"प्रकार\":\"आपके ड्राइंग या भौतिक नमूने के आधार पर अनुकूलित\"},{\"एक्सट्रूडेड मशीन\":\"600T-5500T\"}]",
  "applications_10": ""
}