{
  "name_5": "Профиль тяжелого промышленного профиля",
  "description_5": "Профиль промышленного алюминиевого алюминия для требований применения",
  "features_5": "Очень высокая сила\nТяжелая грузоподъемность\nДолгой срок службы\nНизкое обслуживание",
  "applications_5": "Тяжелая техника\nПромышленное оборудование\nНагрузочные конструкции",
  "name_7": "Алюминиевый профиль для окон и дверей — алюминиевый профиль на заказ",
  "description_7": "Алюминиевые профили для окон и дверей Lingye Technology изготавливаются из высококачественных алюминиевых сплавов с термообработкой Т5/Т6. Наши профили изготовлены методом высокоточной экструзии, обладают отличной коррозионной стойкостью, гладкой поверхностью и могут быть изготовлены по индивидуальному заказу по размеру, толщине и покрытию на основе вашего чертежа или физических образцов. Они идеально подходят для оконных и дверных систем жилых и коммерческих помещений, обеспечивая долговечность, прочность и гибкость современного дизайна.",
  "features_7": "[{\"Алюминиевый сплав\":\"6063,6061,6082,6005,6060\"},{\"Закалка\":\"T4,T5,T6\"},{\"Обработка поверхности\":\"Фрезерная обработка, анодирование, порошковое покрытие, электрофорез, текстура древесины, полировка, матовая обработка, пескоструйная обработка\"},{\"Цвет\":\"Серебро, Шампанское, бронза и темная бронза, золотистая, черная, пескоструйная обработка или по индивидуальному заказу\"}, {\"Глубокая обработка\": \"ЧПУ / резка / штамповка / проверка / нарезание резьбы / сверление / фрезерование\"}, {\"MOQ\": \"500 кг\"}, {\"Срок поставки\": \"7-10 дней на открытие новых форм, 15-20 дней на изготовление производство\"},{\"Оплата\":\"T/T: депозит 30%, остаток будет выплачен перед доставкой;\"}]",
  "applications_7": "",
  "name_8": "Отделка алюминиевой плиткой для лестницы",
  "description_8": "Алюминиевая отделка плитки — это прочный кромочный профиль, предназначенный для защиты краев плитки и создания чистой, профессиональной отделки при укладке стен и пола.\r\nИзготовленный из высококачественного алюминия, он предотвращает сколы, улучшает внешний вид и обеспечивает длительную защиту.\r\nДоступные в различных формах, размерах и отделке поверхности, отделка алюминиевой плиткой широко используется в ванных комнатах, кухнях, лестничных клетках и коммерческих помещениях.",
  "features_8": "[{\"Материал\":\"Алюминиевый сплав 6063-T5, 6061-T6\"},{\"Применение\":\"Украшение дома и промышленное оформление\"},{\"Обработка поверхности\":\"Анодирование, порошковое покрытие, деревянная текстура\"},{\"Длина\":\"2,5 м, 3 м или по индивидуальному заказу\"}, {\"Глубокая Процесс\":\"ЧПУ/резка/сверление/штамповка/фрезерование\"},{\"Гарантия\":\"10лет\"}]",
  "applications_8": "",
  "name_9": "2020 Алюминиевый профиль T-SLOT Промышленный алюминиевый профиль",
  "description_9": "Алюминиевый профиль с Т-образным пазом 2020 года представляет собой легкий и универсальный профиль с поперечным сечением 20 × 20 мм.\r\nОн имеет стандартную конструкцию Т-образного паза, что позволяет легко собирать его с различными разъемами и аксессуарами.\r\nПрофиль 2020, широко используемый для изготовления каркасов DIY, 3D-принтеров, станков с ЧПУ, корпусов и проектов автоматизации, обеспечивает высокую прочность, устойчивость к коррозии и гибкую модульную конструкцию.",
  "features_9": null,
  "applications_9": "",
  "name_10": "Алюминиевый радиатор | Производитель экструдированных алюминиевых радиаторов на заказ",
  "description_10": "Алюминиевые радиаторы предназначены для эффективного отвода тепла в электронных и промышленных системах. Изготовленные из алюминиевого сплава с высокой проводимостью, они обеспечивают стабильное охлаждение мощных компонентов, таких как светодиоды, процессоры и модули питания.\r\nАлюминиевый сплав с высокой теплопроводностью\r\n\r\nОтличная эффективность рассеивания тепла\r\n\r\nЛегкий, прочный и устойчивый к коррозии\r\n\r\nДоступны экструдированные, обработанные на станке с ЧПУ и склеенные ребра.\r\n\r\nПоддерживает анодирование, порошковое покрытие и индивидуальную отделку.\r\n\r\nТочные размеры и строгий контроль качества.\r\n\r\nДоступны индивидуальные формы и OEM-сервис.",
  "features_10": "[{\"Материал\":\"6063,6061/T5,T6\"},{\"Применение\":\"Системы промышленной автоматизации, рассеивание тепла от светодиодного освещения, автомобильная электроника и т. д.\"},{\"Глубокий процесс\":\"ЧПУ/фрезерование/сверление/нарезание резьбы/резка по длине/перфорация\"},{\"Обработка поверхности\":\"Анодирование, Порошок Покрытие\"},{\"Тип\":\"Изготавливается на основе вашего чертежа или физического образца\"},{\"Экструдированный станок\":\"600T-5500T\"}]",
  "applications_10": "",
  "name_11": "Оптовая отделка алюминиевой плитки L-образная отделка плитки",
  "description_11": "Алюминиевая отделка плитки широко используется для защиты краев плитки, создания четких переходов и улучшения общего вида стен и полов. Наши планки для плитки, изготовленные из прочного, устойчивого к коррозии алюминия, доступны в различных формах, размерах и вариантах отделки поверхности, чтобы соответствовать различным стилям интерьера.\r\n\r\nМы предлагаем L-образные, Т-образные профили, закругленные, квадратные и лестничные профили, подходящие для ванных комнат, кухонь, душевых, фартуков и коммерческих полов. Все накладки производятся из высококачественного алюминиевого сплава с анодированным, матовым, зеркальным или порошковым покрытием.\r\n\r\nКак профессиональный производитель отделки алюминиевой плитки, мы поддерживаем нестандартные размеры, услуги OEM/ODM и оптовые заказы. Если вам нужна защита кромок плитки, отделка углов или переходные швы, мы предлагаем надежную продукцию со стабильным качеством и конкурентоспособной ценой.",
  "features_11": "[{\"Материал\":\"Алюминиевый сплав 6063-T5\"},{\"Обработка поверхности\":\"Анодирование, порошковое покрытие, полировка, матовая обработка, пескоструйная обработка\"}, {\"Применение\":\"шкаф, душевая комната, ковер, настенная плитка, напольная плитка, кухня\"}, {\"Срок выполнения заказа\":\"15-25 дней\"}, {\"Гарантия time\":\"10лет\"}]",
  "applications_11": "",
  "name_12": "Алюминиевые профили с Т-образными пазами 2020/3030/4040",
  "description_12": "Наши алюминиевые экструзионные профили с Т-образными пазами изготовлены из высококачественного алюминия 6063-T5/T6, что обеспечивает превосходную прочность, точность и долговечность. Конструкция с Т-образным пазом позволяет создавать рамы и конструкции без сварки — просто разрежьте, соедините и затяните.\r\n\r\nЭти профили широко используются в оборудовании автоматизации, станках машин, конвейерах, 3D-принтерах, робототехнике, лабораторных установках и промышленных рабочих станциях.",
  "features_12": "[{\"Материал\":\"Алюминиевый сплав 6063-T5\"},{\"Обработка поверхности\":\"Анодирование серебром, анодирование в черный цвет, порошковое покрытие, фрезерная обработка\"},{\"Тип\":\"2020,3030,4040,4545,4080. и т. д\"},{\"Применение\":\"Автоматизация,Оборудование рамы,конвейерные системы,верстаки и сборочные линии\"},{\"Срок выполнения заказа\":\"15-25дней\"}]",
  "applications_12": ""
}