{
  "name_1": "12",
  "description_1": "121",
  "features_1": "",
  "applications_1": "",
  "name_2": "Perfil industrial padrão",
  "description_2": "Perfil de alumínio industrial padrão com excelente resistência e durabilidade",
  "features_2": "Alta resistência\r\nResistente à corrosão\r\nFácil de instalar\r\nEconômico",
  "applications_2": "Máquinas industriais\r\nQuadros de equipamentos\r\nEstruturas de suporte",
  "name_3": "Perfil da janela arquitetônica",
  "description_3": "Perfil de alumínio arquitetônico premium para sistemas modernos de janelas",
  "features_3": "Isolamento térmico\nResistente ao tempo\nDesign estético\nEficiência energética",
  "applications_3": "Janelas residenciais\nEdifícios comerciais\nConstrução de estufa",
  "name_4": "Perfil de quadro automotivo",
  "description_4": "Perfil de alumínio automotivo leve para a construção da estrutura do veículo",
  "features_4": "Leve\nAlta resistência\nResistente ao acidente\nEficiente de combustível",
  "applications_4": "Quadros de veículos\nPainéis corporais\nComponentes estruturais",
  "name_5": "Perfil industrial de serviço pesado",
  "description_5": "Perfil de alumínio industrial pesado para aplicações exigentes",
  "features_5": "Força extra alta\nCapacidade de carga pesada\nVida de serviço longo\nBaixa manutenção",
  "applications_5": "Máquinas pesadas\nEquipamento industrial\nEstruturas de rolamento de carga",
  "name_6": "Perfil da parede da cortina",
  "description_6": "Perfil de alumínio especializado para sistemas de parede de cortina modernos",
  "features_6": "Design moderno\nExcelente vedação\nResistente ao vento\nDesempenho térmico",
  "applications_6": "Edifícios de escritórios\nShopping centers\nArranha-céus",
  "name_7": "Perfil de alumínio para janelas e portas - Extrusão de alumínio personalizada",
  "description_7": "Os perfis de alumínio da Lingye Technology para janelas e portas são fabricados com ligas de alumínio de alta qualidade com tratamento térmico T5/T6. Nossos perfis são extrusados ​​de alta precisão, excelente resistência à corrosão, acabamento superficial liso e podem ser personalizados em tamanho, espessura e revestimento com base em seu desenho ou amostras físicas. Eles são ideais para sistemas de janelas e portas residenciais e comerciais, garantindo durabilidade, resistência e flexibilidade de design moderno.",
  "features_7": "[{\"Liga de alumínio\":\"6063,6061,6082,6005,6060\"},{\"Temper\":\"T4,T5,T6\"},{\"Tratamento de superfície\":\"Acabamento fresado, anodização, revestimento em pó, eletroforese, grão de madeira, polido, escovado, jato de areia\"},{\"Cor\":\"Prata, Champanhe, Bronze e Bronze Escuro Dourado, Preto, Jateado ou Personalizado\"},{\"Processamento Profundo\":\"CNC / Corte / Perfuração / Verificação / Rosqueamento / Perfuração / Fresamento\"},{\"MOQ\":\"500 kgs\"},{\"Prazo de entrega\":\"7-10 dias para abrir novos moldes, 15-20 dias para fazer a produção\"},{\"Pagamento\":\"T/T: depósito de 30%, saldo será pago antes da entrega;\"}]",
  "applications_7": "",
  "name_8": "Guarnição de telha de alumínio para escadas",
  "description_8": "O acabamento para ladrilhos de alumínio é um perfil de borda durável projetado para proteger as bordas dos ladrilhos e criar acabamentos limpos e profissionais em instalações de parede e piso.\r\nFeito de alumínio de alta qualidade, evita lascas, melhora a aparência geral e garante proteção duradoura.\r\nDisponíveis em vários formatos, tamanhos e acabamentos de superfície, os acabamentos para ladrilhos de alumínio são amplamente utilizados em banheiros, cozinhas, áreas de escadas e espaços comerciais.",
  "features_8": "[{\"Material\":\"Liga de alumínio 6063-T5, 6061-T6\"},{\"Aplicação\":\"Decoração para casa e decoração industrial\"},{\"Tratamento de superfície\":\"Anodizado, revestimento em pó, grão de madeira\"},{\"Comprimento\":\"2,5m,3m ou personalizado conforme solicitação\"},{\"Profundo Processo\":\"CNC/corte/perfuração/puncionamento/fresamento\"},{\"Garantia\":\"10 anos\"}]",
  "applications_8": "",
  "name_9": "Perfil de extrusão de alumínio 2020 T-SLOT Perfil de alumínio industrial",
  "description_9": "O perfil de alumínio com ranhura em T 2020 é uma extrusão leve e versátil com seção transversal de 20 mm × 20 mm.\r\nPossui um design de slot T padrão que permite fácil montagem com vários conectores e acessórios.\r\nAmplamente utilizado para molduras DIY, impressoras 3D, máquinas CNC, gabinetes e projetos de automação, o perfil 2020 oferece alta resistência, resistência à corrosão e construção modular flexível.",
  "features_9": null,
  "applications_9": "",
  "name_10": "Dissipador de calor de alumínio | Fabricante de dissipadores de calor de alumínio extrudado personalizado",
  "description_10": "Os dissipadores de calor de alumínio são projetados para dissipação térmica eficiente em sistemas eletrônicos e industriais. Feitos de liga de alumínio de alta condutividade, eles garantem desempenho de resfriamento estável para componentes de alta potência, como LEDs, CPUs e módulos de potência.\r\nLiga de alumínio de alta condutividade térmica\r\n\r\nExcelente eficiência de dissipação de calor\r\n\r\nLeve, durável e resistente à corrosão\r\n\r\nDisponível em tipos de aletas extrudadas, usinadas CNC e coladas\r\n\r\nSuporta anodização, revestimento em pó e acabamentos personalizados\r\n\r\nDimensões precisas com rigoroso controle de qualidade\r\n\r\nFormas personalizadas e serviço OEM disponíveis",
  "features_10": "[{\"Material\":\"6063,6061/T5,T6\"},{\"Aplicação\":\"Sistemas de automação industrial, dissipação de calor de iluminação LED, eletrônica automotiva, etc\"},{\"Processo profundo\":\"CNC/fresagem/perfuração/rosqueamento/corte no comprimento/puncionamento\"},{\"Tratamento de superfície\":\"Anodização, revestimento em pó\"},{\"Tipo\":\"Personalizado com base em seu desenho ou amostra física\"},{\"Máquina Extrudada\":\"600T-5500T\"}]",
  "applications_10": "",
  "name_11": "atacado de acabamento para azulejos de alumínio em forma de L",
  "description_11": "O acabamento em ladrilhos de alumínio é amplamente utilizado para proteger as bordas dos ladrilhos, criar transições limpas e melhorar a aparência geral de paredes e pisos. Feitos de alumínio durável e resistente à corrosão, nossos acabamentos para azulejos estão disponíveis em vários formatos, tamanhos e acabamentos de superfície para combinar com diferentes estilos de interiores.\r\n\r\nOferecemos perfis em formato L, formato T, borda redonda, borda quadrada e perfil de escada, adequados para banheiros, cozinhas, chuveiros, backsplashes e pisos comerciais. Todos os acabamentos são produzidos em liga de alumínio de alta qualidade com acabamentos anodizado, escovado, espelhado ou com revestimento em pó.\r\n\r\nComo um fabricante profissional de acabamento para telhas de alumínio, oferecemos suporte a tamanhos personalizados, serviços OEM/ODM e pedidos em grandes quantidades. Se você precisa de proteção de bordas de ladrilhos, acabamento de cantos ou juntas de transição, oferecemos produtos confiáveis ​​com qualidade estável e preços competitivos.",
  "features_11": "[{\"Material\":\"Liga de alumínio 6063-T5\"},{\"Tratamento de superfície\":\"Anodizado, revestimento em pó, polido, escovado, jateado\"},{\"Aplicação\":\"armário, banheiro, carpete, azulejo de parede, ladrilho, cozinha\"},{\"Prazo de entrega\":\"15-25 dias\"},{\"Garantia tempo\":\"10 anos\"}]",
  "applications_11": "",
  "name_12": "Perfis de alumínio com ranhura em T 2020/3030/4040",
  "description_12": "Nossos perfis de extrusão de alumínio com ranhura em T são fabricados em alumínio 6063-T5/T6 de alta qualidade, proporcionando excelente resistência, precisão e durabilidade. O design da ranhura em T permite construir molduras e estruturas sem soldagem – basta cortar, conectar e apertar.\r\n\r\nEsses perfis são amplamente utilizados em equipamentos de automação, estruturas de máquinas, transportadores, impressoras 3D, robótica, configurações de laboratório e estações de trabalho industriais.",
  "features_12": "[{\"Material\":\"Liga de alumínio 6063-T5\"},{\"Tratamento de superfície\":\"Prata anodizado, anodizado preto, revestido a pó, acabamento de moinho\"},{\"Tipo\":\"2020,3030,4040,4545,4080., etc\"},{\"Aplicação\":\"Máquinas de automação, estruturas de equipamentos, transportadores sistemas,bancadas de trabalho e linhas de montagem\"},{\"Leadtime\":\"15-25days\"}]",
  "applications_12": ""
}