{
  "name_5": "Профиль тяжелого промышленного профиля",
  "description_5": "Профиль промышленного алюминиевого алюминия для требований применения",
  "features_5": "Очень высокая сила\nТяжелая грузоподъемность\nДолгой срок службы\nНизкое обслуживание",
  "applications_5": "Тяжелая техника\nПромышленное оборудование\nНагрузочные конструкции",
  "name_7": "Алюминиевый профиль для окон и дверей — алюминиевый профиль на заказ",
  "description_7": "Алюминиевые профили для окон и дверей Lingye Technology изготавливаются из высококачественных алюминиевых сплавов с термообработкой Т5/Т6. Наши профили изготовлены методом высокоточной экструзии, обладают отличной коррозионной стойкостью, гладкой поверхностью и могут быть изготовлены по индивидуальному заказу по размеру, толщине и покрытию на основе вашего чертежа или физических образцов. Они идеально подходят для оконных и дверных систем жилых и коммерческих помещений, обеспечивая долговечность, прочность и гибкость современного дизайна.",
  "features_7": "[{\"Алюминиевый сплав\":\"6063,6061,6082,6005,6060\"},{\"Закалка\":\"T4,T5,T6\"},{\"Обработка поверхности\":\"Фрезерная обработка, анодирование, порошковое покрытие, электрофорез, текстура древесины, полировка, матовая обработка, пескоструйная обработка\"},{\"Цвет\":\"Серебро, Шампанское, бронза и темная бронза, золотистая, черная, пескоструйная обработка или по индивидуальному заказу\"}, {\"Глубокая обработка\": \"ЧПУ / резка / штамповка / проверка / нарезание резьбы / сверление / фрезерование\"}, {\"MOQ\": \"500 кг\"}, {\"Срок поставки\": \"7-10 дней на открытие новых форм, 15-20 дней на изготовление производство\"},{\"Оплата\":\"T/T: депозит 30%, остаток будет выплачен перед доставкой;\"}]",
  "applications_7": "",
  "name_8": "Отделка алюминиевой плиткой для лестницы",
  "description_8": "Алюминиевая отделка плитки — это прочный кромочный профиль, предназначенный для защиты краев плитки и создания чистой, профессиональной отделки при укладке стен и пола.\nИзготовленный из высококачественного алюминия, он предотвращает сколы, улучшает внешний вид и обеспечивает длительную защиту.\nДоступные в различных формах, размерах и вариантах отделки поверхности, отделка алюминиевой плиткой широко используется в ванных комнатах, кухнях, лестничных клетках и коммерческих помещениях.",
  "features_8": null,
  "applications_8": ""
}