{
  "name_5": "Profil industriel lourd",
  "description_5": "Profil en aluminium industriel lourd pour les applications exigeantes",
  "features_5": "Plus haute résistance\nCapacité de charge intense\nLongue durée de vie\nÀ faible entretien",
  "applications_5": "Machinerie lourde\nÉquipement industriel\nStructures de chargement",
  "name_7": "Profilé en aluminium pour fenêtre et porte - Extrusion d'aluminium sur mesure",
  "description_7": "Les profilés en aluminium Lingye Technology pour fenêtres et portes sont fabriqués avec des alliages d'aluminium de haute qualité avec traitement thermique T5/T6. Nos profils sont extrudés de haute précision, offrent une excellente résistance à la corrosion, une finition de surface lisse et peuvent être personnalisés en taille, en épaisseur et en revêtement en fonction de votre dessin ou d'échantillons physiques. Ils sont idéaux pour les systèmes de portes et fenêtres résidentiels et commerciaux, garantissant durabilité, résistance et flexibilité de conception moderne.",
  "features_7": "[{\"Alliage d'aluminium\": \"6063,6061,6082,6005,6060\"},{\"Temper\": \"T4, T5, T6\"}, {\"Traitement de surface\": \"Finition au moulin, anodisation, revêtement en poudre, électrophorèse, grain de bois, poli, brossé, sablé\"}, {\"Couleur\": Argent, Champagne, Bronze et Bronze foncé Doré, noir, sablé ou Personnalisé\"},{\"Traitement en profondeur\": \"CNC / Découpe / Poinçonnage / Vérification / Taraudage / Perçage / Fraisage\"}, {\"MOQ\": \"500 kg\"}, {\"Délai de livraison\": \"7 à 10 jours pour ouvrir de nouveaux moules, 15 à 20 jours pour réaliser la production\"}, {\"Paiement\": \"T/T : 30 % d'acompte, le solde sera payé avant la livraison ;\"}]",
  "applications_7": "",
  "name_8": "Garniture de carrelage en aluminium pour escaliers",
  "description_8": "La garniture de carrelage en aluminium est un profil de bordure durable conçu pour protéger les bords des carreaux et créer des finitions propres et professionnelles dans les installations de murs et de sols.\nFabriqué en aluminium de haute qualité, il empêche l’écaillage, améliore l’apparence générale et assure une protection durable.\nDisponibles en différentes formes, tailles et finitions de surface, les moulures en carrelage en aluminium sont largement utilisées dans les salles de bains, les cuisines, les escaliers et les espaces commerciaux.",
  "features_8": null,
  "applications_8": ""
}