{
  "name_5": "Profilo industriale pesante",
  "description_5": "Profilo in alluminio industriale pesante per applicazioni esigenti",
  "features_5": "Forza extra alta\nCapacità di carico pesante\nDurata di lunga durata\nBassa manutenzione",
  "applications_5": "Macchinari pesanti\nAttrezzatura industriale\nStrutture del cuscinetto di carico",
  "name_7": "Profilo in alluminio per finestre e porte - Estrusione di alluminio personalizzata",
  "description_7": "I profili in alluminio Lingye Technology per finestre e porte sono realizzati con leghe di alluminio di alta qualità con trattamento termico T5/T6. I nostri profili sono estrusi ad alta precisione, eccellente resistenza alla corrosione, finitura superficiale liscia e possono essere personalizzati in dimensioni, spessore e rivestimento in base al disegno o ai campioni fisici. Sono ideali per sistemi di porte e finestre residenziali e commerciali, garantendo durata, resistenza e flessibilità di progettazione moderna.",
  "features_7": "[{\"Lega di alluminio\":\"6063,6061,6082,6005,6060\"},{\"Tempra\":\"T4,T5,T6\"},{\"Trattamento superficiale\":\"Finitura di fresatura, anodizzazione, verniciatura a polvere, elettroforesi, venature del legno, lucidatura, spazzolatura, sabbiatura\"},{\"Colore\":\"Argento, champagne, bronzo e bronzo scuro Dorato, nero, sabbiato o personalizzato\"},{\"Lavorazione profonda\":\"CNC / Taglio / Punzonatura / Controllo / Maschiatura / Foratura / Fresatura\"},{\"MOQ\":\"500 kg\"},{\"Tempi di consegna\":\"7-10 giorni per aprire nuovi stampi, 15-20 giorni per effettuare la produzione\"},{\"Pagamento\":\"T/T: deposito del 30%, il saldo verrà pagato prima consegna;\"}]",
  "applications_7": "",
  "name_8": "Rivestimento per piastrelle in alluminio per scale",
  "description_8": "Il rivestimento per piastrelle in alluminio è un profilo di bordatura durevole progettato per proteggere i bordi delle piastrelle e creare finiture pulite e professionali nelle installazioni a parete e a pavimento.\r\nRealizzato in alluminio di alta qualità, previene le scheggiature, migliora l'aspetto generale e garantisce una protezione duratura.\r\nDisponibili in varie forme, dimensioni e finiture superficiali, i rivestimenti per piastrelle in alluminio sono ampiamente utilizzati in bagni, cucine, scale e spazi commerciali.",
  "features_8": "[{\"Materiale\":\"Lega di alluminio 6063-T5, 6061-T6\"},{\"Applicazione\":\"Decorazione domestica e decorazione industriale\"},{\"Trattamento superficiale\":\"Anodizzato, verniciatura a polvere, venature del legno\"},{\"Lunghezza\":\"2,5 m, 3 m o personalizzato come richiesto\"},{\"Profondo Processo\":\"CNC/taglio/foratura/punzonatura/fresatura\"},{\"Garanzia\":\"10 anni\"}]",
  "applications_8": "",
  "name_9": "2020 Profilo di estrusione di alluminio T-SLOT Profilo in alluminio industriale",
  "description_9": "Il profilo in alluminio con scanalatura a T 2020 è un'estrusione leggera e versatile con una sezione trasversale di 20 mm × 20 mm.\r\nPresenta un design standard con scanalatura a T che consente un facile assemblaggio con vari connettori e accessori.\r\nAmpiamente utilizzato per telai fai-da-te, stampanti 3D, macchine CNC, involucri e progetti di automazione, il profilo 2020 offre elevata robustezza, resistenza alla corrosione e costruzione modulare flessibile.",
  "features_9": null,
  "applications_9": "",
  "name_10": "Dissipatore di calore in alluminio | Produttore di dissipatori di calore in alluminio estruso personalizzati",
  "description_10": "I dissipatori di calore in alluminio sono progettati per un'efficiente dissipazione termica nei sistemi elettronici e industriali. Realizzati in lega di alluminio ad alta conduttività, garantiscono prestazioni di raffreddamento stabili per componenti ad alta potenza come LED, CPU e moduli di alimentazione.\r\nLega di alluminio ad alta conducibilità termica\r\n\r\nEccellente efficienza di dissipazione del calore\r\n\r\nLeggero, durevole e resistente alla corrosione\r\n\r\nDisponibili con alette estruse, lavorate a CNC e incollate\r\n\r\nSupporta anodizzazione, verniciatura a polvere e finiture personalizzate\r\n\r\nDimensioni precise con rigoroso controllo di qualità\r\n\r\nForme personalizzate e servizio OEM disponibili",
  "features_10": "[{\"Materiale\":\"6063,6061/T5,T6\"},{\"Applicazione\":\"Sistemi di automazione industriale, illuminazione a LED, dissipazione del calore, elettronica automobilistica, ecc.\"},{\"Deep Process\":\"CNC/fresatura/foratura/maschiatura/taglio a misura/punzonatura\"},{\"Trattamento superficiale\":\"Anodizzazione, verniciatura a polvere\"},{\"Tipo\":\"Personalizzato in base al disegno o alle caratteristiche fisiche sample\"},{\"Macchina per estrusione\":\"600T-5500T\"}]",
  "applications_10": "",
  "name_11": "rivestimento per piastrelle in alluminio all'ingrosso rivestimento per piastrelle a forma di L",
  "description_11": "Il rivestimento per piastrelle in alluminio è ampiamente utilizzato per proteggere i bordi delle piastrelle, creare transizioni pulite e migliorare l'aspetto generale di pareti e pavimenti. Realizzati in alluminio durevole e resistente alla corrosione, i nostri rivestimenti per piastrelle sono disponibili in diverse forme, dimensioni e finiture superficiali per adattarsi a diversi stili di interni.\r\n\r\nOffriamo profili a L, a T, con bordo arrotondato, con bordo quadrato e per gradini, adatti per bagni, cucine, docce, alzatine e pavimenti commerciali. Tutte le finiture sono prodotte utilizzando lega di alluminio di alta qualità con finiture anodizzate, spazzolate, a specchio o verniciate a polvere.\r\n\r\nIn qualità di produttore professionale di finiture per piastrelle in alluminio, supportiamo dimensioni personalizzate, servizi OEM/ODM e ordini all'ingrosso. Che tu abbia bisogno di protezione dei bordi delle piastrelle, finitura degli angoli o giunti di transizione, offriamo prodotti affidabili con qualità stabile e prezzi competitivi.",
  "features_11": "[{\"Materiale\":\"Lega di alluminio 6063-T5\"},{\"Trattamento superficiale\":\"Anodizzato, Verniciatura a polvere, Lucidato, Spazzolato, Sabbiato\"},{\"Applicazione\":\"armadietto, bagno con doccia, moquette, piastrelle da rivestimento, piastrelle da pavimento, cucina\"},{\"Tempi di consegna\":\"15-25 giorni\"},{\"Tempi di garanzia\":\"10 anni\"}]",
  "applications_11": "",
  "name_12": "Profili in alluminio con scanalatura a T 2020 / 3030 / 4040",
  "description_12": "I nostri profili per estrusione con scanalature a T in alluminio sono realizzati in alluminio 6063-T5/T6 di alta qualità, garantendo resistenza, precisione e durata eccellenti. Il design con scanalatura a T consente di costruire telai e strutture senza saldature: è sufficiente tagliare, collegare e serrare.\r\n\r\nQuesti profili sono ampiamente utilizzati in apparecchiature di automazione, telai di macchine, trasportatori, stampanti 3D, robotica, allestimenti di laboratorio e postazioni di lavoro industriali.",
  "features_12": "[{\"Materiale\":\"Lega di alluminio 6063-T5\"},{\"Trattamento superficiale\":\"Anodizzato argento, anodizzato nero, verniciato a polvere, finitura in fresatura\"},{\"Tipo\":\"2020,3030,4040,4545,4080.,ecc\"},{\"Applicazione\":\"Macchine di automazione, telai di attrezzature, sistemi di trasporto, banchi da lavoro e linee di assemblaggio\"},{\"Leadtime\":\"15-25 giorni\"}]",
  "applications_12": ""
}