{
  "name_5": "Profilo industriale pesante",
  "description_5": "Profilo in alluminio industriale pesante per applicazioni esigenti",
  "features_5": "Forza extra alta\nCapacità di carico pesante\nDurata di lunga durata\nBassa manutenzione",
  "applications_5": "Macchinari pesanti\nAttrezzatura industriale\nStrutture del cuscinetto di carico",
  "name_7": "Profilo in alluminio per finestre e porte - Estrusione di alluminio personalizzata",
  "description_7": "I profili in alluminio Lingye Technology per finestre e porte sono realizzati con leghe di alluminio di alta qualità con trattamento termico T5/T6. I nostri profili sono estrusi ad alta precisione, eccellente resistenza alla corrosione, finitura superficiale liscia e possono essere personalizzati in dimensioni, spessore e rivestimento in base al disegno o ai campioni fisici. Sono ideali per sistemi di porte e finestre residenziali e commerciali, garantendo durata, resistenza e flessibilità di progettazione moderna.",
  "features_7": "[{\"Lega di alluminio\":\"6063,6061,6082,6005,6060\"},{\"Tempra\":\"T4,T5,T6\"},{\"Trattamento superficiale\":\"Finitura di fresatura, anodizzazione, verniciatura a polvere, elettroforesi, venature del legno, lucidatura, spazzolatura, sabbiatura\"},{\"Colore\":\"Argento, champagne, bronzo e bronzo scuro Dorato, nero, sabbiato o personalizzato\"},{\"Lavorazione profonda\":\"CNC / Taglio / Punzonatura / Controllo / Maschiatura / Foratura / Fresatura\"},{\"MOQ\":\"500 kg\"},{\"Tempi di consegna\":\"7-10 giorni per aprire nuovi stampi, 15-20 giorni per effettuare la produzione\"},{\"Pagamento\":\"T/T: deposito del 30%, il saldo verrà pagato prima consegna;\"}]",
  "applications_7": "",
  "name_8": "Rivestimento per piastrelle in alluminio per scale",
  "description_8": "Il rivestimento per piastrelle in alluminio è un profilo di bordatura durevole progettato per proteggere i bordi delle piastrelle e creare finiture pulite e professionali nelle installazioni a parete e a pavimento.\nRealizzato in alluminio di alta qualità, previene le scheggiature, migliora l'aspetto generale e garantisce una protezione duratura.\nDisponibili in varie forme, dimensioni e finiture superficiali, i rivestimenti per piastrelle in alluminio sono ampiamente utilizzati in bagni, cucine, scale e spazi commerciali.",
  "features_8": null,
  "applications_8": ""
}